IDEA StatiCa Open Model
SectionResultOnPoints Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SectionResultOnPoints()
Public Sub New
public:
SectionResultOnPoints()
See Also
Reference
SectionResultOnPoints Class
IdeaRS.OpenModel.Result Namespace